[
    {
        "title": "Gestão Eficiente de Redes Sociais",
        "content": "Explore as últimas tendências, construa uma identidade visual única, escolha as hashtags certas e analise seus concorrentes. Profissionalize suas redes sociais com postagens envolventes que cativam seu público.",
        "image": "./assets/social-strategy-animate.svg" 
    },
    {
        "title": "Estratégias de Campanhas nas Redes Sociais",
        "content": "Desenvolvemos campanhas envolventes no Facebook, Instagram, Linkedin e outras plataformas sociais. Alcance seu público-alvo local, atraindo aqueles interessados em seus produtos ou serviços. ",
        "image": "./assets/social-strategy-animate.svg" 
    },
    {
        "title": "Potencialize sua Presença com Anúncios Google",
        "content": "Desde Google Ads, Google Shopping, Google Maps até Remarketing e Display, cuidamos do desenvolvimento e gerenciamento de suas campanhas. Esteja sempre visível para o seu público-alvo. Descubra mais.",
        "image": "./assets/social-strategy-animate.svg" 
    },
    {
        "title": "SEO Avançado para Destaque na Web",
        "content": "Otimizamos seu site para conquistar posições de destaque nas buscas orgânicas do Google. Apareça na primeira página sem precisar pagar por clique.",
        "image": "./assets/social-strategy-animate.svg" 
    },
    {
        "title": "Sites e Páginas de Conversão Eficientes",
        "content": "Tenha um site focado na conversão de clientes, adaptado para todos os dispositivos. Sua presença online, otimizada para resultados eficazes.",
        "image": "./assets/social-strategy-animate.svg" 
    },
    {
        "title": "Identidade Visual",
        "content": "Desenvolvemos uma identidade visual consistente em materiais, redes sociais, site, logotipo, mídia kits, materiais impressos, entre outros. Reforce sua marca com um design padronizado.",
        "image": "./assets/social-strategy-animate.svg" 
    },
    {
        "title": "Inbound Marketing para Conquista de Leads",
        "content": "Realizamos a reeducação de leads, criamos jornadas de compra e automatizamos o marketing. Desperte o interesse por seu produto ou serviço por meio de conteúdo estratégico.",
        "image": "./assets/social-strategy-animate.svg" 
    },
    {
        "title": "Blog e Copywriting ",
        "content": "Criamos blogs, produzimos artigos e textos para sites, redes sociais e peças publicitárias. Ofereça informações valiosas e atraia novos leads para seu site.",
        "image": "./assets/social-strategy-animate.svg" 
    }
]